[Archetypes.ARC_AdventSecureDoor_x1 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

[Archetypes.ARC_AdventSecureDoor_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

